const news = [
    {
        id: 1,
        image: 'https://icdn.lenta.ru/images/2022/08/18/10/20220818103308141/owl_article_280_83f4915a0eb2e97c64c2c3762e4f9335.jpg',
        text: 'Обычные европейцы, в отличие от своих правительств, не утратили здравый смысл. Они не горят желанием «рвать контакты с Россией».'
    },
    {
        id: 2,
        image: 'https://icdn.lenta.ru/images/2022/08/18/10/20220818103308141/owl_article_280_83f4915a0eb2e97c64c2c3762e4f9335.jpg',
        text: 'Обычные европейцы, в отличие от своих правительств, не утратили здравый смысл. Они не горят желанием «рвать контакты с Россией».'
    },
    {
        id: 3,
        image: 'https://icdn.lenta.ru/images/2022/08/18/10/20220818103308141/owl_article_280_83f4915a0eb2e97c64c2c3762e4f9335.jpg',
        text: 'Обычные европейцы, в отличие от своих правительств, не утратили здравый смысл. Они не горят желанием «рвать контакты с Россией».'
    },
    {
        id: 4,
        image: 'https://icdn.lenta.ru/images/2022/08/18/10/20220818103308141/owl_article_280_83f4915a0eb2e97c64c2c3762e4f9335.jpg',
        text: 'Обычные европейцы, в отличие от своих правительств, не утратили здравый смысл. Они не горят желанием «рвать контакты с Россией». Обычные европейцы, в отличие от своих правительств, не утратили здравый смысл. Они не горят желанием «рвать контакты с Россией».'
    }
]

export default news;